items = [
    [4000522631663, 'Ножницы для вросших ногтей', 327, 'photos/item_1.png',
     'коррекция омертвевшей кожи, триммер для педикюра, удаление грязи', 0.09],
    [33031987122, 'Силиконовые шнурки для кроссовок', (32.78, 64.84), 'photos/item_2.png',
     'эластичные, без завязывания, быстрые в использовании, для детей и взрослых, специальные', 0.02],
    [1005002278750230, 'Смарт-часы LIGE', 1618, 'photos/item_3.png',
     'мужские водонепроницаемые с сенсорным экраном и Bluetooth', 0.2],
    [1005001580872475, 'Портативное зарядное устройство KUULAA', 1310, 'photos/item_4.png',
     '10000 мАч, для iPhone 12, 11 pro max, Samsung, Xiaomi', 0.3],
    [1005001405472635, 'Радиоуправляемый мини-Дрон NYR E99 Pro2', (1220.24, 3013.08), 'photos/item_5.png',
     '4K 1080P 720P двойная камера WIFI FPV', 0.5]
]
